export const bank = [
    {
        id: 1,
        name: 'ธนาคารไทยพาณิชย์ （SCB）'
    },
    {
        id: 2,
        name: 'ธนาคาร กสิกรไทย （KBANK)'
    },
    {
        id: 3,
        name: 'ธนาคาร กรุงศรีอยุธยา （BAY)'
    },
    {
        id: 4,
        name: 'ธนาคาร กรุงไทย （KTB)'
    },
    {
        id: 5,
        name: 'ธธนาคาร กรุงเทพ（BBL)'
    },
    {
        id: 6,
        name: 'ธนาคารเพื่อการเกษตร ธ ก ส（BAAC）'
    },
    {
        id: 7,
        name: 'ธนาคาร ทหารไทย （TTB)'
    },
    {
        id: 8,
        name: 'ธนาคาร ซีไอเอ็มบี ไทย(CIMB)'
    },
    {
        id: 9,
        name: 'ธนาคาร ยูโอบี (UOB)'
    },
    {
        id: 10,
        name: 'ธนาคาร ออมสิน(GSB)'
    },
    {
        id: 11,
        name: 'ธนาคารแลนด์ แอนด์ เฮ้าส์'
    },
    {
        id: 12,
        name: 'ธนาคาร ธนชาติ（TBANK)'
    },
    {
        id: 13,
        name: 'ธนาคารทิสโก้'
    },
    {
        id: 14,
        name: 'ธนาคารเกียรตินาคิน'
    },
    {
        id: 15,
        name: 'ทรูวอลเล็ท'
    },
    {
        id: 16,
        name: 'ธนาคาร ไอซีบีซี(ICBC)'
    }
]