export const helps = [
    {
        id: 1,
        question: '1.จะกู้เงินอย่างไร เงื่อนไขมีอะไรบ้าง',
        answer: 'ขั้นตอนแรกคุณต้องทำการตรวจสอบชื่อบริษัทว่ามีจริงไหม  หลังจากตรวจสอบชื่อแล้ว คุณก็สามารถยื่นขอสินเชื่อได้เลย แต่เนื่องจากโควิดระบาด ระบบออนไลน์จึงมีขึ้นมา คุณต้องมีอายุ 18 ปี ขึ้นไป ถึงจะยื่นสินเชื่อได้'
    },
    {
        id: 2,
        question: '2.การยื่นกู้แต่ล่ะครั้งใช้เวลานานแค่ไหน',
        answer: 'นับตั้งแต่การลงทะเบียน ตรวจสอบสินเชื่อ การตรวจสอบการยื่นกู้จนถึงขั้นตอนสุดท้าย เร็วสุดภายใน1ชั่วโมง ระหว่างรอการตรวจสอบโปรดเปิดโทรศัพท์ไว้ เจ้าหน้าที่จะโทรสอบถามข้อมูลเพิ่มเติม'
    },
    {
        id: 3,
        question: '3.จะตรวจสอบความคืบหน้าของวงเงินกู้ได้อย่างไร',
        answer: 'คุณสามารถตรวจสอบได้ที่（เงินกู้ของฉัน）-(รายการการยื่นกู้)โดยทั่วไปแล้วจะใช้เวลาอนุมัติไม่เกิน1ชั่วโมง'
    },
    {
        id: 4,
        question: '4.จะขอยกเลิกสินเชื่อได้อย่างไร',
        answer: 'เมื่อยื่นสินเชื่อแล้ว โดยทั่วไปไม่สามารถยกเลิกได้ แนะนำให้คุณพิจารณาอย่างรอบคอบค่อยทำการสมัคร ถ้าหากสินเชื่ออนุมัติแล้ว สัญญาจะมีผลบังคับใช้ แม้ว่าคุณจะไม่ต้องการกู้เงินส่วนนี้แล้วแต่ก็จะเกิดดอกเบี้ยเหมือนเดิม'
    },
    {
        id: 5,
        question: '5.จะชำระคืนอย่างไรหลังจากวงเงินกุ้อนุมัติแล้ว',
        answer: 'หลังจากการกู้สำเร็จ วิธีการชำระคืนมีวิธีเดียวคือ ทุกวันที่10ของเดือนจะมีการหักจากบัญชีธนาคารที่คุณลงทะเบียนไว้ โปรดเตรียมเงินในบัญชีไว้ให้เพียงพอ หากยอดเงินไม่เพียงพอในการชำระคืน จะส่งผลต่อเครดิตของคุณในการขอสินเชื่อรถหรือบ้านในอนาคตได้'
    },
    {
        id: 6,
        question: '6.จะติดต่อฝ่ายบริการได้อย่างไร',
        answer: 'สามารถติดต่อได้ที่（ฝ่ายบริการลูกค้า）ติดต่อฝ่ายบริการลูกค้าออนไลน์  เวลาทำการคือ 09.00-21.00 น. นอกเวลาทำการไม่สามารถสนทนากับฝ่ายบริการได้'
    },
    {
        id: 7,
        question: '7.ฉันสามารถยกเลิกบัญชีของฉันได้ไหม',
        answer: 'ณ ตอนนี้ยังไม่มีบริการ "ยกเลิกบัญชี" ข้อมูลส่วนบุคคลที่คุณได้กรอกไว้ ได้ทำการคุ้มครองความเป็นส่วนตัวอย่างเข้มงวด ใช้ในการขอสินเชื่อเท่านั้นทางเราไม่เปิดเผยข้อมูลบุคคลอื่น ไว้วางใจได้'
    },
    {
        id: 8,
        question: '8.ฉันสามาถตรวจสอบได้ไหมว่า..บริษัทมีจริง',
        answer: 'ทางเรามีการจดทะเบียนพาณิชย์หลายที่ เเละมี ใบรับรองการปล่อยสินเชื่อ คุณสามารถตรวจสอบได้จากเว็บไวต์ เเละตามเเหล่งข้อมูลต่างๆ'
    },
]